person/derrida.org
#+title: derrida

* of grammatology

*** the end of the book and the beginning of writing

    - -graphy  graphia [to write]
    - -logy    logos [to speak]
    - -gram    gramma [written mark]
      pro-gram

    The "rationality" which governs a writing
    thus enlarged and radicalized,
    no longer issues from a logos.
    the de-sedimentation, the de-construction,
    of all the significations
    that have their source in that of the logos.
